Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Clear hotkey search
ar: مسح البحث عن الاختصارات
da: Ryd genvejstast søgning
de: Hotkey-Suche leeren
el: Καθαρίστε την αναζήτηση hotkey
es: Borrar la búsqueda de atajos de teclado
fi: Tyhjennä pikanäppäimen haku
fr: Effacer la recherche hotkey
he: נקה את חיפוש קיצורי המקשים
hi: क्लियर हॉटकी सर्च
it: Pulisci ricerca tasto di scelta rapida
ja: ホットキー検索をクリアする
ko: 핫키 검색 지우기
nb: Ryd opp i hurtigtast-søk
nl: Hotkey zoeken wissen
pl: Wyczyść wyszukiwanie skrótu klawiaturowego
ru: Очистить поиск горячих клавиш
sr_latn: Ključni Hotkey pretraga
sv: Rensa sökning med heta tangenter
uk: Очистити пошук комбінацій клавіш
zh_hans: 清除热键搜索

source: Clear search
ar: مسح البحث
da: Ryd søgning
de: Suche löschen
el: Καθαρισμός αναζήτησης
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
he: נקה חיפוש
hi: स्पष्ट खोज
it: Pulisci ricerca
ja: 検索をクリアする
ko: 검색 지우기
nb: Rens søk
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
ru: Очистить поиск
sr_latn: Jasna pretraga
sv: Rensa sökning
uk: Очистити пошук
zh_hans: 清除搜索

source: Clear this hotkey
ar: امسح هذا المفتاح الساخن
da: Ryd denne genvejstast
de: Löschen Sie diesen Hotkey
el: Καθαρίστε αυτό το hotkey
es: Eliminar esta tecla de acceso rápido
fi: Tyhjennä tämä pikanäppäin
fr: Effacez cette touche
he: נקה את קיצור המקשים הזה
hi: इस हॉटकी को साफ़ करें
it: Cancella questo tasto di scelta rapida
ja: このホットキーをクリアする
ko: 이 단축키 지우기
nb: Rydde denne hurtigtasten
nl: Ontruim deze sneltoets.
pl: Wyczyść ten skrót klawiaturowy
ru: Удалите этот горячий ключ
sr_latn: Očistite ovaj hotchei
sv: Rensa den här genvägen
uk: Видалити цю комбінацію клавіш
zh_hans: 清除这个热键

source: Click "Record a Trace" below, then reproduce the bug so OmniWM captures what happened.
ar: انقر على "تسجيل مسار" أدناه، ثم كرر الخطأ حتى تقوم OmniWM بتسجيل ما حدث.
da: Klik på "Record a Trace" nedenfor, derefter gengive fejlen så OmniWM indfanger, hvad der skete.
de: Klicken Sie unten auf "Eine Spur aufzeichnen", reproduzieren Sie dann den Fehler, damit OmniWM erfasst, was passiert ist.
el: Κάντε κλικ στο «Καταγραφή ίχνους» παρακάτω και έπειτα αναπαραγάγετε το σφάλμα, ώστε το OmniWM να καταγράψει τι συνέβη.
es: Haz clic en "Grabar una traza" a continuación, luego reproduce el error para que OmniWM capture lo que sucedió.
fi: Klikkaa "Record a Trace" alla ja toista sitten vika niin OmniWM tallentaa tapahtuneen.
fr: Cliquez sur "Enregistrer une trace" ci-dessous, puis reproduire le bogue afin qu'OmniWM capture ce qui s'est passé.
he: לחצו על ״הקלטת מעקב״ למטה, ואז שחזרו את התקלה כדי ש-OmniWM יתעד את מה שקרה.
hi: नीचे "रिकॉर्ड एक ट्रेस" पर क्लिक करें, फिर बग को फिर से दोहराएं ताकि OmniWM यह दिखा सके कि क्या हुआ।
it: Fare clic su "Registra una traccia" qui sotto, quindi riprodurre il bug in modo OmniWM cattura ciò che è successo.
ja: 以下の「トレースを記録する」をクリックし、その後、バグを再現してOmniWMに何が起こったかをキャプチャします。
ko: 아래에서 "트레이스를 기록"을 클릭한 다음 버그를 재현하여 OmniWM이 무슨 일이 일어났는지 포착하도록 합니다.
nb: Klikk på «Registrer en spor» nedenfor, og gjenta deretter feilen slik at OmniWM fanger hva som skjedde.
nl: Klik hieronder op "Record a Trace" en reproduceer de bug zodat OmniWM vangt wat er gebeurd is.
pl: Kliknij „Zapisz ślad” poniżej, a następnie powtórz błąd, aby OmniWM zarejestrował to, co się wydarzyło.
ru: Нажмите «Записать отпечаток» ниже, затем воспроизведите ошибку, чтобы OmniWM зафиксировал то, что произошло.
sr_latn: Kliknite na "Zapamtite trag" ispod, a zatim reprodukujte grešku tako da OmniWM uhvati ono što se dogodilo.
sv: Klicka på "Spela in en spårning" nedan, reproducera sedan felet så att OmniWM fångar vad som hände.
uk: Натисніть «Записати трасування» нижче, а потім відтворіть помилку, щоб OmniWM зафіксував, що сталося.
zh_hans: 点击下面的“记录一个跟踪”，然后重现该错误，以便OmniWM捕捉发生了什么。

source: Click a segment to select that tab.
ar: انقر على جزء لتحديد هذا التبويب.
da: Klik på et segment for at vælge dette faneblad.
de: Klicken Sie auf ein Segment, um diesen Tab auszuwählen.
el: Κάντε κλικ σε ένα τμήμα για να επιλέξετε αυτή την καρτέλα.
es: Haz clic en un segmento para seleccionar esa pestaña.
fi: Valitse välilehti klikkaamalla segmenttiä.
fr: Cliquez sur un segment pour sélectionner cet onglet.
he: לחץ על קטע כדי לבחור את הלשונית.
hi: उस टैब को चुनने के लिए एक खंड पर क्लिक करें।
it: Fare clic su un segmento per selezionare quella scheda.
ja: セグメントをクリックして、そのタブを選択します。
ko: 세그먼트를 클릭하여 해당 탭을 선택합니다.
nb: Klikk på et segment for å velge den fanen.
nl: Klik op een segment om dat tabblad te selecteren.
pl: Kliknij sekcję, aby wybrać zakładkę.
ru: Нажмите на сегмент, чтобы выбрать эту вкладку.
sr_latn: Kliknite na segment da biste izabrali tab.
sv: Klicka på ett segment för att välja den fliken.
uk: Натисніть сегмент, щоб вибрати вкладку.
zh_hans: 点击一个部分以选择该选项卡。

source: Click an app icon to select its window. Scroll to see more tabs.
ar: انقر على أي أيقونة تطبيق لتحديد نافذته. قم بالتمرير لرؤية المزيد من القوائم.
da: Klik på et app-ikon for at vælge dets vindue. Rul for at se flere faneblade.
de: Klicken Sie auf ein App-Symbol, um das Fenster auszuwählen. Scrollen Sie nach unten, um weitere Registerkarten anzuzeigen.
el: Κάντε κλικ σε ένα εικονίδιο εφαρμογής για να επιλέξετε το παράθυρό του. Πήγαινε να δεις κι άλλες καρτέλες.
es: Haz clic en el icono de una aplicación para seleccionar su ventana. Desplázate para ver más pestañas.
fi: Klikkaa sovelluksen kuvaketta valitaksesi sen ikkunan. Klikkaa nähdäksesi lisää välilehtiä.
fr: Cliquez sur une icône d'application pour sélectionner sa fenêtre. Faites défiler pour voir plus d'onglets.
he: לחץ על סמל אפליקציה כדי לבחור את החלון. גלול כדי לראות עוד כרטיסיות.
hi: अपनी विंडो चुनने के लिए ऐप आइकन पर क्लिक करें। अधिक टैब देखने के लिए स्क्रॉल करें।
it: Fare clic su un'icona dell'app per selezionare la sua finestra. Scorri per vedere altre schede.
ja: アプリのアイコンをクリックしてウィンドウを選択します。さらにタブを見るにはスクロールします。
ko: 앱 아이콘을 클릭하여 창을 선택합니다. 더 많은 탭을 보려면 스크롤하세요.
nb: Klikk på et appikon for å velge vinduet. Rull for å se flere faner.
nl: Klik op een app pictogram om het venster te selecteren. Scroll om meer tabbladen te zien.
pl: Kliknij ikonę aplikacji, aby wybrać jej okno. Przewiń, aby zobaczyć więcej klawiatur.
ru: Нажмите на иконку приложения, чтобы выбрать его окно. Прокрутите страницу, чтобы увидеть больше вкладки.
sr_latn: Kliknite na ikonu aplikacije da biste izabrali njeno prozor. Preuzmite da biste videli više tabs.
sv: Klicka på en appikon för att välja dess fönster. Rulla för att se fler flikar.
uk: Натисніть іконку програми, щоб вибрати її вікно. Прокрутіть, щоб побачити більше вкладок.
zh_hans: 点击应用程序图标以选择其窗口。滚动查看更多标签页。

source: Clipboard
ar: الحافظة
da: Udklipsholder
de: Zwischenablage
el: Πρόχειρο
es: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
he: לוח העריכה
hi: क्लिपबोर्ड
it: Appunti
ja: クリップボード
ko: 클립보드
nb: Utklippstavle
nl: Klembord
pl: Schowek
ru: Буфер обмена
sr_latn: Klipbord
sv: Urklipp
uk: Буфер обміну
zh_hans: 剪贴板

source: Clipboard History Could Not Be Saved
ar: تعذّر حفظ سجل الحافظة
da: Udklipsholderhistorik kunne ikke gemmes
de: Zwischenablageverlauf konnte nicht gespeichert werden
el: Η ιστορία του προχείρου δεν μπόρεσε να σωθεί
es: No se pudo guardar el historial del portapapeles
fi: Leikepöydän historiaa ei voitu tallentaa
fr: L'historique du presse-papiers n'a pas pu être enregistré
he: לא ניתן היה לשמור את היסטוריית לוח העריכה
hi: क्लिपबोर्ड इतिहास सेव नहीं किया जा सका
it: Impossibile salvare la cronologia degli appunti
ja: クリップボード履歴を保存できませんでした
ko: 클립보드 기록을 저장할 수 없습니다.
nb: Historikk for utklippstavle kunne ikke lagres
nl: Klembordgeschiedenis kon niet worden opgeslagen
pl: Nie udało się zapisać historii schowka
ru: Не удалось сохранить историю буфера обмена
sr_latn: Istorija klipborda nije mogla da se sačuva.
sv: Urklippshistoriken kunde inte sparas
uk: Не вдалося зберегти історію буфера обміну
zh_hans: 剪贴板历史记录无法保存

source: Clipboard history is disabled.
ar: سجل الحافظة معطّل.
da: Udklipsholderens historie er deaktiveret.
de: Der Zwischenablageverlauf ist deaktiviert.
el: Το ιστορικό του προχείρου είναι απενεργοποιημένο.
es: El historial del portapapeles está desactivado.
fi: Leikepöydän historia on poistettu käytöstä.
fr: L'historique du presse-papiers est désactivé.
he: היסטוריית לוח העריכה מושבתת.
hi: क्लिपबोर्ड इतिहास अक्षम है।
it: La cronologia degli appunti è disabilitata.
ja: クリップボード履歴が無効になっています。
ko: 클립보드 기록이 비활성화되었습니다.
nb: Historikk for utklippstavle er deaktivert.
nl: Klembordgeschiedenis is uitgeschakeld.
pl: Historia schowka jest wyłączona.
ru: История буфера обмена отключена.
sr_latn: Istorija klipborda je onemogućena.
sv: Urklippshistoriken är inaktiverad.
uk: Історію буфера обміну вимкнено.
zh_hans: 剪贴板历史已禁用。

source: Clipboard history is empty.
ar: سجل الحافظة فارغ.
da: Udklipsholderens historie er tom.
de: Der Zwischenablageverlauf ist leer.
el: Το ιστορικό του προχείρου είναι άδειο.
es: El historial del portapapeles está vacío.
fi: Leikepöydän historia on tyhjä.
fr: L'historique du presse-papiers est vide.
he: היסטוריית לוח העריכה ריקה.
hi: क्लिपबोर्ड इतिहास खाली है।
it: La cronologia degli appunti è vuota.
ja: クリップボード履歴が空です。
ko: 클립보드 기록이 비어 있습니다.
nb: Historikken i utklippstavlen er tom.
nl: Klembordgeschiedenis is leeg.
pl: Historia schowka jest pusta.
ru: История буфера обмена пуста.
sr_latn: Istorija klipborda je prazna.
sv: Urklippshistoriken är tom.
uk: Історія буфера обміну порожня.
zh_hans: 剪贴板历史记录为空。

source: Clipboard history is off
ar: سجل الحافظة متوقف
da: Udklipsholderens historie er slukket
de: Der Zwischenablageverlauf ist deaktiviert
el: Το ιστορικό του προχείρου είναι κλειστό.
es: El historial del portapapeles está desactivado
fi: Leikepöydän historia ei ole käytössä
fr: L’historique du presse-papiers est désactivé
he: היסטוריית לוח העריכה כבויה
hi: क्लिपबोर्ड इतिहास बंद है
it: La cronologia degli appunti è disattivata
ja: クリップボード履歴がオフになっています
ko: 클립보드 기록이 꺼져 있습니다
nb: Historikk for utklippstavle er av
nl: Klembordgeschiedenis is uitgeschakeld
pl: Historia schowka jest wyłączona
ru: История буфера обмена выключена
sr_latn: Istorija klipborda je isključena
sv: Urklippshistoriken är avstängd
uk: Історію буфера обміну вимкнено
zh_hans: 剪贴板历史记录已关闭

source: Close
ar: إغلاق
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
nb: slutt
nl: Sluiten
pl: Zamknij
ru: Закрыть
sr_latn: blizu
sv: stänga
uk: Закрити
zh_hans: 关闭

source: Close Window
ar: إغلاق النافذة
da: Luk vindue
de: Fenster schließen
el: Κλείσιμο παραθύρου
es: Cerrar ventana
fi: Sulje ikkuna
fr: Fermer la fenêtre
he: סגור חלון
hi: विंडो बंद करें
it: Chiudi finestra
ja: ウィンドウを閉じる
ko: 창 닫기
nb: Lukk vindu
nl: Venster sluiten
pl: Zamknij okno
ru: Закрыть окно
sr_latn: Zatvori prozor
sv: Stäng fönster
uk: Закрити вікно
zh_hans: 关闭窗口

source: Collapsed
ar: انهار
da: Sammenklappet
de: Zusammengebrochen
el: Συμπτυγμένο
es: Colapsado
fi: Romahdus
fr: Effondré
he: התמוטט
hi: पतनित
it: Collassed
ja: 崩壊した
ko: 접힘
nb: nedbrutt
nl: Ingeklapt
pl: Zminięty
ru: Развалился
sr_latn: srušio
sv: hopfallen
uk: згорнута
zh_hans: 崩溃的

source: Come back here
ar: عد إلى هنا
da: Kom tilbage.
de: Komm hierher zurück
el: Γύρνα πίσω.
es: Vuelve aquí
fi: Tule takaisin.
fr: Reviens ici.
he: חזור הנה.
hi: यहाँ वापस आओ
it: Torna qui.
ja: ここに戻って
ko: 여기로 돌아오기
nb: Kom tilbake hit
nl: Kom terug.
pl: Zwróć się tutaj
ru: Вернись сюда
sr_latn: Vraćaj se ovde
sv: Kom tillbaka hit
uk: Поверніться сюди
zh_hans: 回到这里

source: Command
ar: أمر
da: Kommando
de: Befehl
el: Εντολή
es: Comando
fi: Komento
fr: Commande
he: פקודה
hi: आदेश
it: Comando
ja: コマンド
ko: 명령
nb: befaling
nl: Commando
pl: Komenda
ru: Приказ
sr_latn: Komand
sv: befalla
uk: Команда
zh_hans: 命令

source: Command Palette
ar: لوحة الأوامر
da: Kommandopaletten
de: Befehlspalette
el: Παλέτα εντολών
es: Paleta de comandos
fi: Komentopaletti
fr: Palette de commande
he: לוח פקודה
hi: कमांड पैलेट
it: Tavolozza dei comandi
ja: コマンドパレット
ko: 명령 팔레트
nb: Kommandopalett
nl: Commandopalet
pl: Paleta poleceń
ru: Панель команд
sr_latn: Komandna paleta
sv: Kommandopanel
uk: Панель команд
zh_hans: 命令调色板

source: Command, shortcut, or scope
ar: الأمر، الاختصار، أو النطاق
da: Kommando, genvej eller rækkevidde
de: Befehl, Kurzschrift oder Umfang
el: Εντολή, συντόμευση, ή πεδίο εφαρμογής
es: Comando, atajo o alcance
fi: Komento, oikosulku tai tähtäin
fr: Commande, raccourci ou portée
he: פקודה, קיצור דרך, או היקף
hi: कमांड, शॉर्टकट, या स्कोप
it: Comando, scorciatoia o campo di applicazione
ja: コマンド、ショートカット、またはスコープ
ko: 명령, 단축키 또는 범위
nb: Kommandolinje, snarvei eller omfang
nl: Commando, snelkoppeling of toepassingsgebied
pl: Polecenie, skrót lub zakres
ru: Команда, кратчайший путь или область применения
sr_latn: Komand, kratki korak ili opseg
sv: Kommandot, genvägen eller omfattningen
uk: Команда, скорочення або область дії
zh_hans: 命令、快捷方式或范围

source: Commands
ar: الأوامر
da: Kommandoer
de: Befehle
el: Εντολές
es: Comandos
fi: Komennot
fr: Commandes
he: פקודות
hi: निर्देश
it: Comandi
ja: コマンド
ko: 명령
nb: Kommandos
nl: Commando's
pl: Polecenia
ru: Команды
sr_latn: Naredba
sv: Kommandon
uk: Команди
zh_hans: 命令

# Compare %@ with %@, restore valid values, and then remove the recovery file.
source: Compare %1$@ with %2$@, restore valid values, and then remove the recovery file.
ar: قارن %1$@ مع %2$@، واسترجع القيم الصالحة، ثم احذف ملف الاستعادة.
da: Sammenlign %1$@ med %2$@, gendan gyldige værdier, og fjern derefter gendannelsesfilen.
de: Vergleichen Sie %1$@ mit %2$@, stellen Sie gültige Werte wieder her und entfernen Sie dann die Wiederherstellungsdatei.
el: Συγκρίνετε %1$@ με %2$@, επαναφέρετε τις έγκυρες τιμές και στη συνέχεια αφαιρέστε το αρχείο ανάκτησης.
es: Compara %1$@ con %2$@, restaura los valores válidos y luego elimina el archivo de recuperación.
fi: Vertaa %1$@:ää %2$@:ään, palauta kelvolliset arvot ja poista sitten palautustiedosto.
fr: Comparez %1$@ et %2$@, restaurez les valeurs valides, puis supprimez le fichier de récupération.
he: השוו בין %1$@ ל-%2$@, שחזרו ערכים תקינים, ואז הסירו את קובץ השחזור.
hi: %1$@ की तुलना %2$@ से करें, मान्य मानों को पुनर्स्थापित करें, और फिर रिकवरी फ़ाइल को हटा दें।
it: Confrontare %1$@ con %2$@, ripristinare i valori validi, e quindi rimuovere il file di recupero.
ja: %1$@と%2$@を比較し、有効な値を復元してから、リカバリーファイルを削除します。
ko: %1$@과 %2$@을 비교하고, 유효한 값을 복원한 다음 복구 파일을 제거하십시오.
nb: Sammenlign %1$@ med %2$@, gjenopprett gyldige verdier, og fjern deretter gjenopprettingsfilen.
nl: Vergelijk %1$@ met %2$@, herstel geldige waarden en verwijder vervolgens het herstelbestand.
pl: Porównaj %1$@ z %2$@, przywróć poprawne wartości, a następnie usuń plik odzyskiwania.
ru: Сравните %1$@ с %2$@, восстановите допустимые значения, затем удалите файл восстановления.
sr_latn: Uporedite %1$@ sa %2$@, vratite važeće vrednosti, a zatim uklonite datoteku oporavka.
sv: Jämför %1$@ med %2$@, återställ giltiga värden och ta sedan bort återställningsfilen.
uk: Порівняйте %1$@ і %2$@, відновіть коректні значення, а потім видаліть файл відновлення.
zh_hans: 将%1$@与%2$@进行比较，恢复有效值，然后删除恢复文件。

source: Configuration Scope
ar: نطاق التكوين
da: Konfigurationsanvendelsesområde
de: Konfigurationsbereich
el: Πεδίο εφαρμογής ρύθμισης
es: Alcance de la configuración
fi: Asetukset
fr: Portée de la configuration
he: תחום הגדרות
hi: कॉन्फ़िगरेशन स्कोप
it: Ambito di configurazione
ja: 構成範囲
ko: 구성 범위
nb: Konfigurasjonsomfang
nl: Configuratiebereik
pl: Zakres konfiguracji
ru: Область конфигурации
sr_latn: Konfiguracija opsega
sv: Konfigurationsomfång
uk: Область дії налаштувань
zh_hans: 配置范围

source: Configure
ar: تكوين
da: Indstil
de: Konfigurieren
el: Ρύθμιση
es: Configurar
fi: Määrittele
fr: Configurer
he: הגדרות
hi: कॉन्फ़िगर करें
it: Configura
ja: 構成する
ko: 설정
nb: bygge opp
nl: Instellen
pl: Konfiguruj
ru: Конфигурировать
sr_latn: Konfigurisanje
sv: bygga upp
uk: Налаштувати
zh_hans: 配置

source: Configure hotkey in Hotkeys settings
ar: قم بتكوين مفتاح الاختصار في إعدادات المفاتيح المختصرة
da: Indstil genvejstast i indstillinger for genvejstast
de: Hotkey in den Hotkeys-Einstellungen konfigurieren
el: Ρύθμιση hotkey στις ρυθμίσεις Hotkeys
es: Configurar atajos de teclado en la configuración de atajos de teclado
fi: Määrittele pikanäppäimen asetukset pikanäppäimillä
fr: Configurer la combinaison de touches dans les réglages Raccourcis clavier
he: הגדרת קיצור מקשים בהגדרות קיצורי המקשים
hi: हॉटकी सेटिंग्स में हॉटकी को कॉन्फ़िगर करें
it: Configura tasto di scelta rapida nelle impostazioni di tasti di scelta rapida
ja: ホットキー設定でホットキーを構成する
ko: 핫키 설정에서 핫키를 구성합니다
nb: Konfigurer hurtatast i Innstillinger for hurtataster
nl: Sneltoets instellen onder Sneltoetsen
pl: Skonfiguruj skrót w ustawieniach skrótów
ru: Настройте горячие клавиши в настройках горячих клавиш
sr_latn: Konfigurisanje hotkei u podešavanjama hotkeisa
sv: Konfigurera genväg i inställningarna för genvägar
uk: Налаштувати комбінацію клавіш у розділі «Гарячі клавіші»
zh_hans: 在快捷键设置中配置热键

source: Confirms the physical size and corner placement that OmniWM cannot verify.
ar: يؤكد الحجم المادي وموضع الزاوية الذي لا يمكن لـ OmniWM التحقق منه.
da: Bekræfter den fysiske størrelse og hjørne placering, som OmniWM ikke kan verificere.
de: Bestätigt die physische Größe und die Platzierung der Ecken, die OmniWM nicht überprüfen kann.
el: Επιβεβαιώνει το φυσικό μέγεθος και τη γωνία τοποθέτηση που OmniWM δεν μπορεί να επαληθεύσει.
es: Confirma el tamaño físico y la ubicación de las esquinas que OmniWM no puede verificar.
fi: Vahvistaa fyysisen koon ja kulman sijoittelun, jota OmniWM ei pysty vahvistamaan.
fr: Confirme la taille physique et la position du coin qu’OmniWM ne peut pas vérifier.
he: מאשר את הגודל הפיזי ואת המיקום הפינתי ש OmniWM לא יכול לאמת.
hi: भौतिक आकार और कोने की स्थिति की पुष्टि करता है जिसे OmniWM सत्यापित नहीं कर सकता।
it: Conferma la dimensione fisica e la posizione dell'angolo che OmniWM non può verificare.
ja: OmniWMが確認できない物理的なサイズとコーナーの位置を確認します。
ko: OmniWM이 확인할 수 없는 물리적 크기와 모서리 배치 위치를 확인합니다.
nb: Bekrefter den fysiske størrelsen og hjørneplasseringen som OmniWM ikke kan verifisere.
nl: Bevestigt de fysieke grootte en hoekplaatsing die OmniWM niet kan verifiëren.
pl: Potwierdza rzeczywisty rozmiar i położenie narożników, które OmniWM nie może zweryfikować.
ru: Подтверждает физическую размер и расположение углов, которые OmniWM не может проверить.
sr_latn: Potvrđuje fizičku veličinu i ugao položaj koji OmniWM ne može da proveri.
sv: Bekräftar den fysiska storleken och hörnplaceringen som OmniWM inte kan verifiera.
uk: Підтверджує фізичний розмір і розташування кутів, які OmniWM не може перевірити.
zh_hans: 确认了OmniWM无法验证的物理尺寸和角落位置。

source: Conflicting Window Managers Detected
ar: تم اكتشاف مديري النوافذ المتعارضين
da: Modstridende vindueshåndteringer opdaget
de: Kollidierende Fenstermanager erkannt
el: Ανιχνεύθηκαν συγκρουόμενοι διαχειριστές παραθύρου
es: Se han detectado gestores de ventanas conflictivos
fi: Ristiriitaisia ikkunaohjaimia havaittu
fr: Gestionnaires de fenêtres en conflit détectés
he: מנהלי חלונות סותרים זוהו
hi: विपरीत विंडो मैनेजर का पता चला
it: Rilevati gestori di finestre in conflitto
ja: 競合するウィンドウマネージャが検出されました
ko: 충돌하는 창 관리자가 감지되었습니다
nb: Konflikterende vindusbehandlere oppdaget
nl: Conflicterende Window Managers gedetecteerd
pl: Wykryto konfliktujące menedżery okien
ru: Выявлено конфликтующие менеджеры окон
sr_latn: Konfliktni menadžeri prozora otkriveni
sv: Krockande fönsterhanterare upptäckta
uk: Виявлено конфліктні менеджери вікон
zh_hans: 检测到冲突的窗口管理器

source: Connect at least two displays to continue.
ar: قم بتوصيل شاشتين على الأقل للمتابعة.
da: Forbind mindst to skærme for at fortsætte.
de: Schließen Sie mindestens zwei Displays an, um fortzufahren.
el: Συνδέστε τουλάχιστον δύο οθόνες για να συνεχίσετε.
es: Conecta al menos dos pantallas para continuar.
fi: Kytke ainakin kaksi näyttöä päällekkäin.
fr: Connectez au moins deux écrans pour continuer.
he: חבר לפחות שתי תצוגות כדי להמשיך.
hi: जारी रखने के लिए कम से कम दो डिस्प्ले से कनेक्ट करें।
it: Collegare almeno due display per continuare.
ja: 続行するには、少なくとも2つのディスプレイを接続してください。
ko: 계속하려면 최소 두 개의 디스플레이를 연결하십시오.
nb: Koble til minst to skjermer for å fortsette.
nl: Sluit ten minste twee displays aan om door te gaan.
pl: Połącz co najmniej dwa monitory, aby kontynuować.
ru: Подключите как минимум два дисплея, чтобы продолжить.
sr_latn: Priključite najmanje dva ekrana da biste nastavili.
sv: Anslut minst två skärmar för att fortsätta.
uk: Підключіть щонайменше два дисплеї, щоб продовжити.
zh_hans: 连接至少两个显示器以继续。

source: Constrain Cursor to Arrangement
ar: تقييد المؤشر إلى الترتيب
da: Konstraher markøren til arrangement
de: Cursor auf Anordnung einschränken
el: Περιορισμοί δρομέας στη ρύθμιση
es: Construir el cursor a la disposición
fi: Rajoita kursoria järjestelyyn
fr: Contraintes à l'arrangement
he: כלי עזר לסידורים
hi: कर्सर को व्यवस्था में सीमित करें
it: Vincoli il cursore all'arrangiamento
ja: カーソルを配置に制限する
ko: 커서를 배열에 제한
nb: Begrens markøren til arrangement
nl: Cursor naar regeling beperken
pl: Ogranicz kursor do ustawienia
ru: Ограничить курсор к расположению
sr_latn: Konstruisanje kurseva u dogovorenju
sv: Begränsa markören till arrangemang
uk: Обмежити курсор у розташуванні
zh_hans: 将光标限制在布局上

source: Contact Barut for public credit
ar: تواصل مع باروت للحصول على ائتمان عام
da: Kontakt Barut for offentlig kredit
de: Kontaktieren Sie Barut für öffentliche Kreditwürdigkeit
el: Επαφή Barut για δημόσια πίστωση
es: Contacta a Barut para crédito público
fi: Ota yhteyttä Barut'n julkiseen luottoon
fr: Contacter Barut pour le crédit public
he: צור קשר עם ברוט לקבלת אשראי ציבורי
hi: सार्वजनिक क्रेडिट के लिए बारूत से संपर्क करें
it: Contatto Barut per il credito pubblico
ja: 公共信用についてバーウトに連絡してください。
ko: 공개 후원자 명단에 이름을 올리려면 Barut에게 문의하세요
nb: Kontakt Barut for offentlig kreditt
nl: Contacteer Barut voor publiek krediet
pl: Skontaktuj się z Barutem w sprawie kredytu publicznego
ru: Свяжитесь с Барутом для получения публичного кредита
sr_latn: Kontakt Barut za javni kredit
sv: Kontakta Barut för offentlig kredit
uk: Зверніться до Barut, щоб отримати публічне визнання
zh_hans: 联系Barut获取公共信用

source: Container Primary Span
ar: امتداد الحاوية الأساسي
da: Container Primær Span
de: Primäre Spannweite des Behälters
el: Κύριο εύρος κοντέινερ
es: Ancho principal del contenedor
fi: Konttien peruskylpylä
fr: Éventail primaire du conteneur
he: טווח ראשי של מכל
hi: कंटेनर प्राथमिक स्पैन
it: Penna primaria del contenitore
ja: コンテナプライマリスパン
ko: 컨테이너 기본 스팬
nb: Container primærspenn
nl: Container primaire spanwijdte
pl: Przestrzeń robocza główna
ru: Основная ширина контейнера
sr_latn: Primarni kontejner
sv: Containerns primära spännvidd
uk: Основний розмір контейнера
zh_hans: 集装箱主跨度

source: Container Primary Span Presets
ar: إعدادات النطاق الأساسي للحاويات
da: Forudindstillinger for containerens primære udstrækning
de: Container-Primärspann-Presets
el: Προεπιλογές κύριου εύρους κοντέινερ
es: Preajustes de ancho principal del contenedor
fi: Konttien esiasetukset
fr: Préréglage primaire de l'étendue du récipient
he: תצורות מוגדרות מראש לטווח הראשי של מכל
hi: कंटेनर प्राथमिक स्पैन प्रेसेट्स
it: Preimpostazioni dell'apertura primaria del contenitore
ja: コンテナプライマリスパンプリセット
ko: 컨테이너 기본 스팬 미리 설정
nb: Containerprimærspenningsforhåndsinnstillinger
nl: Container primaire spanvoorinstellingen
pl: Przykładowe ustawienia głównego kontenera
ru: Пресеты основного размера контейнера
sr_latn: Kontejner Primarni Špan Preseti
sv: Containerprimära spänningsinställningar
uk: Набори основного розміру контейнера
zh_hans: 容器主跨度预设值

source: Contains
ar: يحتوي على
da: Indeholder
de: Enthält
el: Περιέχει
es: Contiene
fi: Sisältää
fr: Contient:
he: מכיל
hi: इसमें शामिल है
it: Contiene
ja: 含まれている
ko: 포함
nb: Inneholder
nl: Bevat
pl: Zawiera
ru: Содержит
sr_latn: kontejneri
sv: Innehåller
uk: Містить
zh_hans: 包含
